Repository: farazsms/farazsms-club
Catalog: languages/farazsms-club-*.po
Languages: fa_ir

source: <h2> Special Offer </h2> By registering in the sales cooperation system and introducing the Faraz SMS SMS system to your friends, 30% cooperation fee in Get sales. <a href="https://farazsms.com/affiliate" target="_blank" rel="noopener"> More info and start earning money Internet </a>
fa_ir: <h2>پیشنهاد ویژه</h2> با ثبت نام در سیستم همکاری در فروش و معرفی سامانه پیامک فراز اس ام اس به دوستانتان 30% پورسانت همکاری در فروش دریافت کنید. <a href="https://farazsms.com/affiliate" target="_blank" rel="noopener">اطلاعات بیشتر و شروع کسب درامد اینترنتی </a>

source: FarazSMS Options
fa_ir: تنظیمات فرازاس‌ام‌اس

source: successfully saved
fa_ir: ذخیره شد

source: help
fa_ir: راهنما

source: Phonebook
fa_ir: دفترتلفن

source: Username and password
fa_ir: نام کاربری و رمز عبور

source: <h1> Guide to Customer Club </h1> <br> First, log in to your account in the SMS system above SMS, from the right menu> Phonebook> Group Create a new phonebook, create a unique code for each phonebook after creating the system phonebook Allows the person to put the phonebook with the username, password and code on this page and save the settings. From now on, the mobile number of WooCommerce and Digits customers will be automatically in the phone book of Faraz SMS SMS system. Your S will be saved. If you have not yet purchased the SMS system, use the farazsms-club discount code. <br> <br>
fa_ir: <h1>راهنما استفاده از باشگاه مشتریان</h1> <br> ابتدا وارد حساب کاربری خود در سامانه پیامکی فراز اس ام اس شوید، از منو سمت راست > دفترچه تلفن > گروه دفترچه تلفن یک دفترچه جدید ایجاد نمایید، بعد از ایجاد دفترچه تلفن سامانه برای هر دفترچه تلفن یک کد منحصر به فرد می دهد همراه با نام کاربری ، رمز و کد دفترچه تلفن در این صفحه قرار داده و تنظیمات را ذخیره کنید از این پس شماره موبایل مشتریان ووکامرس و دیجیتس به صورت خودکار در دفترچه تلفن سامانه پیامکی فراز اس ام اس شما ذخیره می شود. در صورتی که هنوز سامانه پیامک را خریداری نکرده اید از کد تخفیف farazsms-club استفاده نمایید. <br> <br>

source: Phonebook Configs
fa_ir: تنظیمات فعال سازی باشگاه مشتریان

source: Genral phones Plugin
fa_ir: دفترتلفن به افزونه‌های یوزرپنل لیست نشده

source: Digits Plugin
fa_ir: افزونه دیجیتز

source: WooCommerce
fa_ir: ووکامرس

source: select phone books for
fa_ir: انتخاب دفتر تلفن برای

source: save
fa_ir: ذخیره

source: Credit
fa_ir: اعتبار به تومان:

source: It seems user name and password are not working yet are you saved them?
fa_ir: به نظر می‌آید هنوز به وب‌سایت فراز اس‌ام‌اس وصل نشدیم. آیا نام کاربری و رمز عبور خود را درست ذخیره کرده‌اید؟

source: User Name
fa_ir: نام‌کاربری

source: password
fa_ir: رمزعبور

source: farazsms-club
fa_ir: کلوب فرازاس‌ام‌اس

source: Add user meta phone number to farazsms-club phonebook
fa_ir: اضافه کردن تلفن‌های اعضا به دفتر تلفن فراز اس ام اس

source: Seyyed Mahmood Ghaffari and <a href="https://twitter.com/sae13">Saeb Molaee</a>
fa_ir: سیدمحمودغفاری <a href="https://twitter.com/sae13">وصائب‌ملایی</a>
